/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Venster";

/* Contextual menu strings */
"Help" = "Help";

/* App menu strings */
"Hide" = "Verberg ^0";
"Quit" = "Stop ^0";

/* Location menu - location template */
"Location (%@)" = "Locatie (%@)";

/* Location menu - empty location name */
"<no name>" = "<naamloos>";

/* Dock menu strings */
"Turn Hiding On" = "Schakel verbergen in";
"Turn Hiding Off" = "Schakel verbergen uit";
"Turn Magnification On" = "Schakel vergroting in";
"Turn Magnification Off" = "Schakel vergroting uit";

/* Text for minimized window Dock menu item */
"Close" = "Sluit";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/nl/macosx/get/";

/* Get More Software failure strings */
"Get Software Failed" = "Haal Mac OS X-software op";
"LaunchServices Failed" = "De systeeminstellingen worden bijgewerkt. De standaardwebbrowser kan niet worden geopend. Probeer het over een aantal minuten opnieuw.";

/* Apple menu strings */
"Log Out" = "Log uit";
"Log Out..." = "Log uit…";
